// Strings for menu abort sheet
"Menu Extra Could Not Load" = "Menu Extra konnte nicht geladen werden!";
"For instructions on enabling third-party menu extras please see the documentation." =
"Bitte konsultieren Sie die Dokumentation für eine Anleitung, wie \"Menu extras\" von Drittanbietern aktiviert werden können.";

// Strings for the disk icon sets
"Color Arrows" = "Farbige Pfeile";
"Arrows" = "Pfeile";
"Lights" = "Lämpchen";
"Aqua Lights" = "„Aqua“-Leuchten";
"Disk Arrows" = "Pfeile auf Festplatte";
"Disk Arrows (large)" = "Große Pfeile auf Festplatte";
